[
  "templater-obsidian",
  "table-editor-obsidian",
  "calendar",
  "obsidian-annotator",
  "obsidian-checklist-plugin",
  "code-styler",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "pdf-plus",
  "obsidian-style-settings",
  "remotely-save",
  "remotely-secure",
  "oz-image-plugin",
  "better-export-pdf",
  "obsidian-git"
]